tools/issi/logs/requests/request_20240606_113318.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://tempuri.org/"><SOAP-ENV:Body><ns1:SendMessage><ns1:userName>6e490380-29c2-48d8-8787-d07abee08f58</ns1:userName><ns1:password></ns1:password><ns1:request>&lt;?xml version="1.0" encoding="utf-8"?&gt;
&lt;TransferMessage xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="http://issi.transfer.bg/messaging/v1"&gt;
            &lt;Header&gt;&lt;EnforcementAgentType&gt;&lt;EnforcementAgentRegNum&gt;892&lt;/EnforcementAgentRegNum&gt;&lt;EnforcementAgentName&gt;Христо Василев Георгиев&lt;/EnforcementAgentName&gt;&lt;/EnforcementAgentType&gt;&lt;TransferDate&gt;2024-06-06T11:33:15+03:00&lt;/TransferDate&gt;&lt;TransferGUID&gt;{fe1292a4-9f70-403e-8fa7-e337c85a0992}&lt;/TransferGUID&gt;&lt;/Header&gt;&lt;Body&gt;&lt;TransferData&gt;&lt;IncomingReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;OutgoingReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-04-28T11:47:13+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;12569&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;'ЮРОБАНК БЪЛГАРИЯ" АД&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;4&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Електронна поща&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;12&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление до взискател&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-06-06&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-04-28T11:51:07+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;12570&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;''НАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ'' - по Удостоверение&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;4&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Електронна поща&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;12&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление до взискател&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-06-06&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-04-28T11:53:45+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;12571&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Александър Симеонов Симеонов&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;8&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-06-06&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-04-28T11:57:40+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;12572&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Ангел Бончев Бончев&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;8&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-06-06&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-04-28T11:58:16+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;12573&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Боян Ангелов Бончев&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;8&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-06-06&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-04-28T11:59:22+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;12574&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Велимир Иванов Магурев&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;8&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-06-06&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-04-28T11:59:56+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;12575&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ЕТ " Боян Ангелов Бончев " - ипотекарен длъжник&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;4&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Електронна поща&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;8&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-06-06&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-04-28T12:43:49+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;12576&lt;/RegNumber&gt;&lt;CaseNum&gt;20238920401140&lt;/CaseNum&gt;&lt;CaseDate&gt;2023-12-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;"ЕН ЕН ТРЕЙДИНГ" ЕООД&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;4&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Електронна поща&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;41&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление за предявяване на разпределение&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-06-06&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;/OutgoingReg&gt;&lt;CasesReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;ActionReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T00:00:01+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;1&lt;/ActionNumber&gt;&lt;CaseNum&gt;20208920401470&lt;/CaseNum&gt;&lt;CaseDate&gt;2020-11-24&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; Васил Великов Василев&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;УОДВ11539 ВРЪЧЕНО НА ПЕНКА ВАСИЛЕВА-ВНУЧКА. ПРИЗОВКАР М.НЕЙЧЕВА&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T00:00:01+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;2&lt;/ActionNumber&gt;&lt;CaseNum&gt;20208920400956&lt;/CaseNum&gt;&lt;CaseDate&gt;2020-09-23&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; ПЕРФЕКТ-ДУРО ЕООД&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;СЕ10235 ВРЪЧЕНО ПРИ ОТКАЗ. ПРИЗОВКАР И.ИВАНОВ&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T00:00:01+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;3&lt;/ActionNumber&gt;&lt;CaseNum&gt;20238920401091&lt;/CaseNum&gt;&lt;CaseDate&gt;2023-11-30&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; Асен Георгиев Асенов&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;ПДИ34215 УЕ4109 ВРЪЧЕНИ НА СОНЯ ДОБРЕВА-СЪПРУГА. ПРИЗОВКАР И.ИВАНОВ&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T00:00:01+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;4&lt;/ActionNumber&gt;&lt;CaseNum&gt;20238920401134&lt;/CaseNum&gt;&lt;CaseDate&gt;2023-11-30&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; Тодор Йорданов Тодоров&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;ПДИ34055 УЕ3252 ВРЪЧЕНИ НА СТЕФКА ТОДОРОВА-БАБА. ПРИЗОВКАР И.ИВАНОВ&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T00:00:01+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;5&lt;/ActionNumber&gt;&lt;CaseNum&gt;20238920400874&lt;/CaseNum&gt;&lt;CaseDate&gt;2023-10-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; Ангел Тончев Йорданов&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;ПДИ28283 УЕ 30558 ВРЪЧЕНИ ПРИ ОТКАЗ ОТ  Ангел Тончев Йорданов .ПРИЗОВКАР И.ИВАНОВ&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T00:00:01+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;6&lt;/ActionNumber&gt;&lt;CaseNum&gt;20238920400895&lt;/CaseNum&gt;&lt;CaseDate&gt;2023-10-25&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; Денка Тодорова Димова&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;СЕ12035 ВРЪЧЕНО НА  Денка Тодорова Димова ОТ ПРИЗОВКАР М.НЕЙЧЕВА&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T00:00:01+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;7&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400033&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-01-30&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; Добромир Радославов Георгиев&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;СОИД3170 СЕ3744 ВРЪЧЕНИ НА НИКОЛАЙ ЛАМБОВ-ВУЙЧО. ПРИЗОВКАР И.ИВАНОВ&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T00:00:01+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;8&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400068&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-02-13&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; ВАЛЕРИЯ ПЕТЕВА ИВАНОВА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;ПДИ5034 СЕ11416 ВРЪЧЕНИ НА ТЕМЕНУГА ИВАНОВ-БАБА. ПРИЗОВКАР И.ИВАНОВ&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T11:47:13+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;9&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;'ЮРОБАНК БЪЛГАРИЯ" АД&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление до взискател&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T11:51:07+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;10&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;''НАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ'' - по Удостоверение&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление до взискател&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T11:53:45+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;11&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Александър Симеонов Симеонов&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T11:57:40+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;12&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Ангел Бончев Бончев&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T11:58:16+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;13&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Боян Ангелов Бончев&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T11:59:22+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;14&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Велимир Иванов Магурев&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T11:59:56+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;15&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ЕТ " Боян Ангелов Бончев " - ипотекарен длъжник&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление до длъжник&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-04-28T12:43:49+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;16&lt;/ActionNumber&gt;&lt;CaseNum&gt;20238920401140&lt;/CaseNum&gt;&lt;CaseDate&gt;2023-12-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;"ЕН ЕН ТРЕЙДИНГ" ЕООД&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление за предявяване на разпределение&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;/ActionReg&gt;&lt;/TransferData&gt;&lt;/Body&gt;&lt;/TransferMessage&gt;
</ns1:request></ns1:SendMessage></SOAP-ENV:Body></SOAP-ENV:Envelope>
